<footer>
<div class="container_24 black">
    <div class="container_24 grid_16 black">
        <H5>Нас ищут:</H5>
        Реальный заработок в интернете. Дополнительный доход в интернете. Временная работа. Заработать в интернете. Работа в интернете.
        Заработок  в интернете  без вложений. Заработай!
        <br>Мы действительно предлагаем Вам возможность дополнительного заработка в интеренете и для этого Вам нужно только знание русского языка и умение грамотно писать. Заработать в интернете еще никогда не было так просто. Выбирайте интересующую Вас тему и зарабатывайте!
    </div>
    <div class="container_24 grid_8 black">
    <H5>Контакты:</H5>
icq:1-528-700
    <br>e-mail: <a href="mailto:rabota@zarabotai-tut.com">rabota@zarabotai-tut.com</a>
    <br>Чтобы приступить к работе связываться - не обязательно! Достаточно просто зарегистироваться в системе и разместить статью!
    </div>

</div>
</footer>